{
  "text": {
    "hi": 46,
    "hello": 44,
    "good": 40,
    "morning": 68,
    "evening": 33,
    "hey": 45,
    "how": 47,
    "are": 14,
    "you": 123,
    "sup": 103,
    "bye": 21,
    "goodbye": 41,
    "see": 94,
    "later": 60,
    "cya": 28,
    "thanks": 109,
    "yes": 122,
    "indeed": 52,
    "that": 110,
    "s": 90,
    "right": 89,
    "correct": 25,
    "yeah": 121,
    "yup": 125,
    "of": 77,
    "course": 26,
    "no": 74,
    "never": 73,
    "i": 50,
    "don": 31,
    "t": 104,
    "think": 112,
    "so": 97,
    "like": 62,
    "nope": 75,
    "a": 3,
    "bot": 19,
    "human": 49,
    "an": 10,
    "ai": 8,
    "tell": 107,
    "me": 67,
    "about": 4,
    "properties": 87,
    "what": 117,
    "do": 30,
    "have": 43,
    "list": 63,
    "your": 124,
    "show": 95,
    "available": 16,
    "want": 115,
    "to": 113,
    "know": 57,
    "property": 88,
    "give": 39,
    "details": 29,
    "for": 36,
    "p001": 80,
    "p005": 81,
    "please": 84,
    "p007": 82,
    "m": 66,
    "looking": 65,
    "in": 51,
    "koramangala": 58,
    "need": 72,
    "2bhk": 0,
    "my": 70,
    "budget": 20,
    "is": 55,
    "__number__": 2,
    "crore": 27,
    "something": 99,
    "indiranagar": 53,
    "lakhs": 59,
    "3bhk": 1,
    "whitefield": 118,
    "around": 15,
    "am": 9,
    "bhk": 18,
    "near": 71,
    "hsr": 48,
    "layout": 61,
    "can": 22,
    "find": 34,
    "sarjapur": 92,
    "interested": 54,
    "villas": 114,
    "apartment": 12,
    "affordable": 6,
    "electronic": 32,
    "city": 23,
    "with": 120,
    "pool": 85,
    "gym": 42,
    "access": 5,
    "any": 11,
    "listings": 64,
    "parking": 83,
    "garden": 37,
    "flats": 35,
    "security": 93,
    "power": 86,
    "backup": 17,
    "contact": 24,
    "someone": 98,
    "talk": 105,
    "agent": 7,
    "number": 76,
    "get": 38,
    "the": 111,
    "sales": 91,
    "team": 106,
    "who": 119,
    "speak": 101,
    "thank": 108,
    "much": 69,
    "appreciated": 13,
    "ok": 78,
    "joke": 56,
    "weather": 116,
    "story": 102,
    "old": 79,
    "sing": 96,
    "song": 100
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "bot_challenge": 4,
    "ask_property_details": 3,
    "inform_location_bhk_budget": 8,
    "ask_amenities": 1,
    "ask_contact_info": 2,
    "thank_you": 10,
    "out_of_scope": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_search_properties": 9,
    "property_form": 13,
    "utter_anything_else": 14,
    "utter_ask_further_assistance": 15,
    "utter_contact_human_agent": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_iamabot": 19,
    "utter_out_of_scope": 20
  },
  "action_text": null,
  "intent_response_key": null
}